export const DESCRIPTION = `
Дино блуждает по саванне в поисках вкусной еды. 
Под ячейками указан маршрут, по поторому ему нужно пройти, чтобы получить вкусняшку.
Но есть проблема - он не понимает подсказок😞
Попробуй разобраться в них и покажи Дино ячейку, куда ему нужно попасть, чтобы вкусно поесть.
`

export const MSG_SUCCESS = `
Ура! Дино очень благодарен тебе за помощь! Он вкусно поел и очень доволен😋
`;
export const MSG_ERROR = `
Ой! Дино не нашел тут ничего вкусненького😢 Попробуешь ещё разок?
`;

